{
    "header": {
        "text": "Аккредитованный центр по сертификации продукции",
        "about": "О компании",
        "services": "Услуги",
        "gallery": "Галерея",
        "contacts": "Контакты"
    },
    "more": {
        "more": "Подробнее"
    },
    "category": {
        "connect": "Связаться с нами",
        "order": "Подать заявку"
    },
    "about": {
        "title": "О компании",
        "text": "Аккредитованный центр по сертификации продукции при ООО 'TOPFIN RESULT' создан в 2014 году. Осуществляет сертификацию электротехнического, светового оборудования, строительных, металлических и полимерных изделий, реализуемых на территории Республики Узбекистан.",
        "adaptive-text":"Аккредитованный центр по сертификации продукции при ООО 'TOPFIN RESULT' создан в 2014 году. Осуществляет сертификацию электротехнического, светового оборудования, строительных, металлических и полимерных изделий, реализуемых на территории Республики Узбекистан. В Комплексе Испытательной Лаборатории проводятсяфизико-химические, спектрометрические, механические, физико-механические, электротехнические, светотехнические методы анализа в области полимеров, светотехники и электротехники, связанные с качеством продукции, экономией электроэнергии и техникой безопасности, на соответствие требованиям нормативной документации.",
        "more": "Подробнее",
        "wecan": "Мы имеем",
        "experience": "лет опыта",
        "staff": "опытных сотрудников",
        "download-info": "Общая Политика Комплекса испытательных лабораторий ​​​​​​​в области качества, беспристрастности и конфиденциальности.",
        "download-button": "Скачать .pdf",
        "paragraph-first": "Аккредитованный центр по сертификации продукции при ООО 'TOPFIN RESULT' создан в 2014 году. Осуществляет сертификацию электротехнического, светового оборудования, строительных, металлических и полимерных изделий, реализуемых на территории Республики Узбекистан.",
        "paragraph-second": "Уникальность Комплексной испытательной лаборатории заключается в том, что наша лаборатория в кратчайшие сроки и надежно укомплектована электрическим, световым, строительным, испытательным оборудованием для металлических и полимерных изделий, а также испытательным оборудованием. В интегрированной испытательной лаборатории также есть устройства, позволяющие определить количество и плотность почвы. Аналогичных устройств в стране нет.",
        "paragraph-third": "Комплекс испытательной лаборатории электротехнической, полимерной, строительной и металлической продукции была аккредитована со стороны агентства «Узстандарт» в 2014 году. Испытательная база и область аккредитации лаборатории располагает широкими возможностями в области испытаний.",
        "paragraph-four": "В Комплексе Испытательной Лаборатории проводятся физико-химические, спектрометрические, механические, физико-механические, электротехнические, светотехнические методы анализа в области полимеров, светотехники и электротехники, связанные с качеством продукции, экономией электроэнергии и техникой безопасности, на соответствие требованиям нормативной документации.",
        "paragraph-five": "Комплекс Испытательной Лаборатории несет ответственность за правильность проведения испытаний, объективность, достоверность и конфиденциальность предоставленных результатов, сроки проведения испытаний, а также за выполнение соответствующих функций и обязанностей, установленных должностными инструкциями.",
        "paragraph-six": "Уникальность Комплекса Испытательной Лаборатории заключается в том что, именно наша лаборатория имеет средства измерения и испытательное оборудование, которые позволяют в кратчайшие сроки и достоверно определить светотехнические параметры осветительных приборов, таких как люминесцентные, светодиодные лампы и лампы накаливания, светильников и прочего осветительного оборудования. Также в комплексе испытательной лаборатории имеется прибор, позволяющий определять количественный и качественный состав всех полимеров. Аналогичных приборов на территории Республики Узбекистан нет.",
        "paragraph-seven": "В дальнейших планах центр по сертификации планирует войти в состав международных аккредитованных лабораторий ИЛАК – (ILAC – International Laboratory Accreditation Cooperation – Международная организация по аккредитации лабораторий). После признания ИЛАК протоколы, выданные Аккредитованной испытательной лабораторией имеет силу в Европе и СНГ."
    },
    "services": {
        "title": "Предлагаемые услуги",
        "orderService": "Заказать услугу",
        "more": "Подробнее",
        "extraServices": "Допольнительные услуги",
        "extraServices-info": "Наша организация обеспечит Вам гарантию и помощь при получении сертификатов и разрешительных документов в короткие сроки:"
    },
    "orderService": {
        "title": "Хотите заказать услугу?",
        "text": "Оставьте заявку и мы скоро свяжемся с вами",
        "name": "Имя",
        "tel": "Номер телефона",
        "submitApplication": "Оставить заявку",
        "cancel": "Отменить"
    },
    "sponsors": {
        "partners": "Партнеры"
    },
    "gallery": {
        "gallery": "Галерея"
    },
    "contactUs": {
        "contactUs": "Свяжитесь с нами",
        "name": "Имя",
        "tel": "Номер телефона",
        "send": "Отправить"
    },
    "notification": {
        "title": "Ваше сообшение успешно отправлено",
        "text": "В ближайшее время с вами свяжется наш специалист",
        "close": "Закрыть"
    },
    "sertificates": {
        "sertificates": "Сертификаты и лицензии"
    },
    "complaints": {
        "complaints": "Возникли вопросы или хотите оставить жалобу?",
        "name": "Имя",
        "tel": "Номер телефона",
        "comment": "Комментарий",
        "theme": "Тема оброщения",
        "send-text": "Оставьте заявку и мы свяжемся с вами в блжайшее время.",
        "send": "Отправить"
    },
    "footer": {
        "title": "Аккредитованный центр по сертификации продукции",
        "contacts": "Контакты",
        "social-medias": "Социальные сети",
        "mainOffice": "Главный офис",
        "mainOffice-location": "Республика Узбекистан г. Ташкент. 100069 Шайхонтохурский район ул. Кичик Халка Йули,2",
        "subsidiary": "Дочерное предприятие",
        "subsidiary-location": "Республика Узбекистан г. Ташкент. Яшнабадский район, ул. Эльбек, 61"
    }
}